cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'telemachus/brew', 'https://telemachus@bitbucket.org/telemachus/brew.git'
cask 'google-chrome'
cask 'firefox', args: { appdir: '/Applications' }
cask 'slack'
cask 'iterm2'
cask 'opera'
cask 'postman'
cask 'sequel-pro'
cask 'sourcetree'
cask 'android-studio'
cask 'visual-studio-code'
cask 'cyberduck'
cask 'docker'
cask 'graphiql'
cask 'psequel'
cask 'charles'
cask 'wireshark'
cask 'jetbrains-toolbox'
cask 'google-drive-file-stream'
cask 'r-app'
cask 'ngrok'
cask 'clipy'
cask 'db-browser-for-sqlite'
cask 'github'
cask 'sketch'
cask 'zeplin'
cask 'robo-3t'
