cask_args appdir: '/Applications'
tap 'homebrew/cask'
cask 'google-chrome'
cask 'firefox', args: { appdir: '/Applications' }
cask 'slack'
cask 'iterm2'
cask 'opera'
cask 'postman'
cask 'sequel-pro'
cask 'sourcetree'
cask 'android-studio'
cask 'visual-studio-code'
cask 'cyberduck'
cask 'docker'
cask 'graphiql'
cask 'psequel'
cask 'charles'
cask 'wireshark'
cask 'jetbrains-toolbox'
cask 'google-drive-file-stream'
cask 'r-app'
cask 'ngrok'
cask 'clipy'
cask 'db-browser-for-sqlite'
cask 'github'
cask 'sketch'
cask 'zeplin'
cask 'robo-3t'
cask 'kitematic'
brew 'terraform'
cask 'jasper'
cask 'owasp-zap'
cask 'burp-suite'
cask 'tor-browser'
cask 'ghidra'
cask 'figma'
cask 'kindle'
cask 'mongodb-compass'
brew 'htop'
brew 'ctop'
cask 'rstudio'
cask 'r'
cask 'nosql-workbench-for-amazon-dynamodb'
brew 'swig'
brew 'jq'
cask 'hex-fiend'
cask 'brave-browser'
cask 'virtualbox'
cask 'pgadmin4'
